/*1.	Составить программу вывода на экран в одну строку трех любых чисел с двумя пробелами между ними.*/
using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace ConsoleApplication72
{
    class Program
    {
        static void Main(string[] args)
        {
            Console.WriteLine("14  02  93");
            Console.ReadLine();
        }
    }
}
